



{
	"_RejCode":"000000",
	"List":[
		
		
		
		{
			"Date1":"2014-01-02",
			"Date2":"2014-01-05",
			"Tip":"摘要测试",
			"Money":"2342",
			"Currency":"人民币"
		}
		
		,
		{
			"Date1":"2014-01-02",
			"Date2":"2014-01-05",
			"Tip":"摘要测试",
			"Money":"2342",
			"Currency":"人民币"
		}
		
		,
		{
			"Date1":"2014-01-02",
			"Date2":"2014-01-05",
			"Tip":"摘要测试",
			"Money":"2342",
			"Currency":"人民币"
		}
		
		,
		{
			"Date1":"2014-01-02",
			"Date2":"2014-01-05",
			"Tip":"摘要测试",
			"Money":"2342",
			"Currency":"日元"
		}
		
		,
		{
			"Date1":"2014-01-02",
			"Date2":"2014-01-05",
			"Tip":"摘要测试",
			"Money":"2342",
			"Currency":"美元"
		}
		
		
		
		
		
		
	]
}













